export default {
  400.1: "Пользователь с таким e-mail уже существует",
  200.2: "Регистрация успешно завершена",
  400.2: "Неверный код подтверждения",
  400.3: "Неверный e-mail или пароль",
  400.4: "Неверный текущий пароль",
  200.3: "Вы успешно подключли мессенджер",
  200.4: "Вы успешно удалили мессенджер",
  200.5: "Вы успешно подключили трекер",
  200.6: "Вы успешно удалили трекер",
  200.7: "Задача в Jira успешно создана",
  200.8: "Карточка в Trello успешно создана",
  200.9: "Профиль успешно обновлен",
  200.11: "2FA подтвержден"
};
